{"searchTerm":"Yasmin Brunet","prefix":"Quem é","maxSentences":7,"contentOriginal":"Yasmin Botelho Fernandez (Rio de Janeiro, 6 de junho de 1988), mais conhecida como Yasmin Brunet, é uma modelo  brasileira.\n\n\n== Biografia ==\nYasmin Brunet é filha da modelo brasileira Luíza Brunet com o empresário argentino Armando Fernandez, e tem um irmão mais novo chamado Antônio Botelho Fernandez, nascido em 1997.Com apenas 19 dias de vida, participou de uma campanha de saúde. Mas sua carreira de modelo começou mesmo aos 13 anos, assessorada pela mãe. Desde então fez desfiles importantes como SPFW (seu primeiro trabalho oficial), Versace e Patachou, posou para diversos catálogos de marcas famosas e muitas outras ações promocionais.Em 2008, posou para a edição especial Swimsuit da conceituada revista esportiva Sports Illustrated.\nEm 2015, estreou como atriz em Verdades Secretas. Na trama, ela vive Stephanie, uma das agenciadas da Fanny Models que integra o book rosa, catálogo que oferece modelos como acompanhantes.\n\n\n== Vida pessoal ==\nEstudou em escolas de elite do Rio de Janeiro, época em que afirma ter sofrido bullying por parte de outras meninas, devido sua estatura proeminente e magreza acentuada. Durante sua adolescência se vestia de preto, onde intitulava-se como gótica. Na época sua melhor amiga era a escritora Mayra Dias Gomes, com quem se apelidava de \"as weird\" (as estranhas). Aos 16 anos foi emancipada pelos pais, e em busca de melhores trabalhos na área de moda, foi morar sozinha em Nova Iorque, onde cursou o ensino médio norte-americano, lá se chamando High School. No país estampou as principais capas e editorias de moda, ganhando muita notoriedade por ser modelo fotográfica e de passarela. Viajou por diversos países estrelando campanhas de agências norte-americanas. No país também fez faculdade de cinema na Universidade de Nova Iorque, e curso profissionalizante de teatro, se formando como atriz. Yasmin é poliglota, falando fluentemente português, sua língua materna, espanhol, idioma de sua família paterna, e inglês. A modelo vêm eventualmente ao Brasil visitar a família, mas vive em Nova York desde a adolescência.Em 2005 começou a namorar o modelo Evandro Soldati. Ele também morava nos Estados Unidos desde os dezesseis anos. Em Julho de 2012, após sete anos de namoro, decidiram morar juntos. Então, ambos viajaram para a Europa, e decidiram casar-se em Ibiza, na Espanha, onde o casal estava passando férias. Entretanto, foi somente um casamento religioso, sem valor legal. Em entrevista para a Quem, revelou: \"A cerimônia foi apenas com nós dois e não foi uma coisa oficial, foi simbólico\".  Após 15 anos juntos, Yasmin confirmou o fim do casamento.  Atualmente ela namora o surfista Gabriel Medina. \nÉ defensora dos direitos dos animais e também empenhada em conscientizar sobre ambientalismo, substâncias proibidas e causas humanitárias. Em maio de 2016, revelou ser vegetariana há 7 anos. Em 2018, afirmou que aos poucos está modificando sua dieta para futuramente conseguir ser vegana.\n\n\n== Referências ==\n\n\n== Ligações externas ==\nYasmin Brunet no AskMen.com\nYasmin Brunet no Fashion Model Directory","sourceContentSanitized":"Yasmin Botelho Fernandez , mais conhecida como Yasmin Brunet, é uma modelo brasileira. Yasmin Brunet é filha da modelo brasileira Luíza Brunet com o empresário argentino Armando Fernandez, e tem um irmão mais novo chamado Antônio Botelho Fernandez, nascido em 1997.Com apenas 19 dias de vida, participou de uma campanha de saúde. Mas sua carreira de modelo começou mesmo aos 13 anos, assessorada pela mãe. Desde então fez desfiles importantes como SPFW , Versace e Patachou, posou para diversos catálogos de marcas famosas e muitas outras ações promocionais.Em 2008, posou para a edição especial Swimsuit da conceituada revista esportiva Sports Illustrated. Em 2015, estreou como atriz em Verdades Secretas. Na trama, ela vive Stephanie, uma das agenciadas da Fanny Models que integra o book rosa, catálogo que oferece modelos como acompanhantes. Estudou em escolas de elite do Rio de Janeiro, época em que afirma ter sofrido bullying por parte de outras meninas, devido sua estatura proeminente e magreza acentuada. Durante sua adolescência se vestia de preto, onde intitulava-se como gótica. Na época sua melhor amiga era a escritora Mayra Dias Gomes, com quem se apelidava de \"as weird\" . Aos 16 anos foi emancipada pelos pais, e em busca de melhores trabalhos na área de moda, foi morar sozinha em Nova Iorque, onde cursou o ensino médio norte-americano, lá se chamando High School. No país estampou as principais capas e editorias de moda, ganhando muita notoriedade por ser modelo fotográfica e de passarela. Viajou por diversos países estrelando campanhas de agências norte-americanas. No país também fez faculdade de cinema na Universidade de Nova Iorque, e curso profissionalizante de teatro, se formando como atriz. Yasmin é poliglota, falando fluentemente português, sua língua materna, espanhol, idioma de sua família paterna, e inglês. A modelo vêm eventualmente ao Brasil visitar a família, mas vive em Nova York desde a adolescência.Em 2005 começou a namorar o modelo Evandro Soldati. Ele também morava nos Estados Unidos desde os dezesseis anos. Em Julho de 2012, após sete anos de namoro, decidiram morar juntos. Então, ambos viajaram para a Europa, e decidiram casar-se em Ibiza, na Espanha, onde o casal estava passando férias. Entretanto, foi somente um casamento religioso, sem valor legal. Em entrevista para a Quem, revelou: \"A cerimônia foi apenas com nós dois e não foi uma coisa oficial, foi simbólico\". Após 15 anos juntos, Yasmin confirmou o fim do casamento. Atualmente ela namora o surfista Gabriel Medina. É defensora dos direitos dos animais e também empenhada em conscientizar sobre ambientalismo, substâncias proibidas e causas humanitárias. Em maio de 2016, revelou ser vegetariana há 7 anos. Em 2018, afirmou que aos poucos está modificando sua dieta para futuramente conseguir ser vegana. Yasmin Brunet no AskMen.com Yasmin Brunet no Fashion Model Directory","sentences":[{"text":"Yasmin Botelho Fernandez , mais conhecida como Yasmin Brunet, é uma modelo brasileira.","keywords":["Yasmin Botelho Fernandez","Yasmin Brunet","modelo brasileira"],"images":["https://external-preview.redd.it/Egu1qjPrW5ueQXKIcQcugmu_EPdxpX-ioTCfKo7Q1HM.jpg?auto=webp&s=d2e7066f685d17b1e154171314e2bfaaa5731c32","https://i0.statig.com.br/bancodeimagens/36/6j/2d/366j2d4wps9hsrmt21lydxjj3.jpg"],"googleSearchQuery":"Yasmin Brunet"},{"text":"Yasmin Brunet é filha da modelo brasileira Luíza Brunet com o empresário argentino Armando Fernandez, e tem um irmão mais novo chamado Antônio Botelho Fernandez, nascido em 1997","keywords":["Yasmin Brunet","modelo brasileira","Luíza Brunet","Armando Fernandez","empresário argentino","Antônio Botelho Fernandez","irmão"],"images":["https://www.hawtcelebs.com/wp-content/uploads/2018/09/yasmin-brunet-in-bikini-on-the-beach-in-portofino-09-27-2018-9.jpg","https://www.gotceleb.com/wp-content/uploads/photos/yasmin-brunet/in-black-bikini-in-portofino/Yasmin-Brunet-in-Black-Bikini-2018--05.jpg"],"googleSearchQuery":"Yasmin Brunet Yasmin Brunet"},{"text":"Com apenas 19 dias de vida, participou de uma campanha de saúde.","keywords":["dias de vida","campanha de saúde"],"images":["https://i.pinimg.com/originals/6b/2e/3f/6b2e3f63d814cd8ebb91400990883b55.jpg","https://i0.statig.com.br/bancodeimagens/36/6j/2d/366j2d4wps9hsrmt21lydxjj3.jpg"],"googleSearchQuery":"Yasmin Brunet dias de vida"},{"text":"Mas sua carreira de modelo começou mesmo aos 13 anos, assessorada pela mãe.","keywords":["carreira de modelo","mãe"],"images":["https://revistatrip.uol.com.br/_lib/common/img.php?c=tpm125-vermelhas-004.jpg","https://s2.glbimg.com/LbE91PPnLBMcBIvaqwvUvUZIDh8=/i.glbimg.com/og/ig/infoglobo1/f/original/2018/06/05/14184673_rio_de_janeiro_rj_-_07-_06_-1988_-_luiza_brunet_e_a_filha_yasmin_-_foto_guilherme_bastos_-.jpg"],"googleSearchQuery":"Yasmin Brunet carreira de modelo"},{"text":"Desde então fez desfiles importantes como SPFW , Versace e Patachou, posou para diversos catálogos de marcas famosas e muitas outras ações promocionais","keywords":["desfiles importantes","catálogos de marcas famosas","ações promocionais","SPFW","Versace","Patachou"],"images":["https://i.pinimg.com/originals/a0/b8/0e/a0b80ec67c84824ad5cc4e995cc0c5d8.jpg","http://1.bp.blogspot.com/-PyG8dTXtBGA/UXIc0WerePI/AAAAAAABIa8/RNUBMi88fkg/s1600/Planos%2Bde%2Bfundos587.jpg"],"googleSearchQuery":"Yasmin Brunet desfiles importantes"},{"text":"Em 2008, posou para a edição especial Swimsuit da conceituada revista esportiva Sports Illustrated.","keywords":["edição especial","revista esportiva","Sports Illustrated","Swimsuit"],"images":["https://conteudo.imguol.com.br/c/entretenimento/8a/2020/03/16/yasmin-brunet-e-gabriel-medina-1584364317400_v2_1920x1282.jpg","http://www.joaoalberto.com/wp-content/uploads/2018/05/09/NezBistro_Mignon-Dijon-com-gratin-Dauphinois.jpg"],"googleSearchQuery":"Yasmin Brunet edição especial"},{"text":"Em 2015, estreou como atriz em Verdades Secretas.","keywords":["Verdades Secretas","atriz"],"images":["http://conteudo.imguol.com.br/c/entretenimento/9a/2015/07/16/yasmin-brunet-vive-stephanie-na-novela-verdades-secretas-1437056832779_1920x1080.jpg","https://br.jetss.com/wp-content/uploads/2015/08/bruno-joao-vitor-silva.jpg"],"googleSearchQuery":"Yasmin Brunet Verdades Secretas"}],"imgBaixadas":["https://external-preview.redd.it/Egu1qjPrW5ueQXKIcQcugmu_EPdxpX-ioTCfKo7Q1HM.jpg?auto=webp&s=d2e7066f685d17b1e154171314e2bfaaa5731c32","https://www.hawtcelebs.com/wp-content/uploads/2018/09/yasmin-brunet-in-bikini-on-the-beach-in-portofino-09-27-2018-9.jpg","https://i.pinimg.com/originals/6b/2e/3f/6b2e3f63d814cd8ebb91400990883b55.jpg","https://s2.glbimg.com/LbE91PPnLBMcBIvaqwvUvUZIDh8=/i.glbimg.com/og/ig/infoglobo1/f/original/2018/06/05/14184673_rio_de_janeiro_rj_-_07-_06_-1988_-_luiza_brunet_e_a_filha_yasmin_-_foto_guilherme_bastos_-.jpg","https://i.pinimg.com/originals/a0/b8/0e/a0b80ec67c84824ad5cc4e995cc0c5d8.jpg","https://conteudo.imguol.com.br/c/entretenimento/8a/2020/03/16/yasmin-brunet-e-gabriel-medina-1584364317400_v2_1920x1282.jpg","http://conteudo.imguol.com.br/c/entretenimento/9a/2015/07/16/yasmin-brunet-vive-stephanie-na-novela-verdades-secretas-1437056832779_1920x1080.jpg","https://i0.statig.com.br/bancodeimagens/36/6j/2d/366j2d4wps9hsrmt21lydxjj3.jpg","https://www.gotceleb.com/wp-content/uploads/photos/yasmin-brunet/in-black-bikini-in-portofino/Yasmin-Brunet-in-Black-Bikini-2018--05.jpg","http://1.bp.blogspot.com/-PyG8dTXtBGA/UXIc0WerePI/AAAAAAABIa8/RNUBMi88fkg/s1600/Planos%2Bde%2Bfundos587.jpg","http://www.joaoalberto.com/wp-content/uploads/2018/05/09/NezBistro_Mignon-Dijon-com-gratin-Dauphinois.jpg","https://br.jetss.com/wp-content/uploads/2015/08/bruno-joao-vitor-silva.jpg"]}